export const dataChat = [
  {
    senderName: '감귤농장주',
    sentContent:
      '맛있는 감귤 팝니다. 드셔보실라요? 맛있는 감귤 팝니다. 드셔보실라요? 맛있는 감귤 팝니다. 드셔보실라요?',
  }, {
    senderName: '감귤농장주',
    sentContent:
      '맛있는 감귤 팝니다. 드셔보실라요? 맛있는 감귤 팝니다. 드셔보실라요? 맛있는 감귤 팝니다. 드셔보실라요?',
  },{
    senderName: '감귤농장주',
    sentContent:
      '맛있는 감귤 팝니다. 드셔보실라요? 맛있는 감귤 팝니다. 드셔보실라요? 맛있는 감귤 팝니다. 드셔보실라요?',
  },
  {
    senderName: '감귤농장주',
    sentContent: '맛있는 감귤 팝니다. 드셔보실라요?',
  },
  {
    senderName: '감귤농장주',
    sentContent: '맛있는 감귤 팝니다. 드셔보실라요?',
  },
  {
    senderName: '감귤농장주',
    sentContent: '맛있는 감귤 팝니다. 드셔보실라요?',
  },
  {
    senderName: '감귤농장주',
    sentContent: '맛있는 감귤 팝니다. 드셔보실라요?',
  },
  {
    senderName: '감귤농장주',
    sentContent: '맛있는 감귤 팝니다. 드셔보실라요?',
  },
  {
    senderName: '감귤농장주',
    sentContent: '맛있는 감귤 팝니다. 드셔보실라요?',
  },
  {
    senderName: '감귤농장주',
    sentContent: '맛있는 감귤 팝니다. 드셔보실라요?',
  },
  {
    senderName: '감귤농장주',
    sentContent: '맛있는 감귤 팝니다. 드셔보실라요?',
  },
  {
    senderName: '감귤농장주',
    sentContent: '맛있는 감귤 팝니다. 드셔보실라요?',
  },
  {
    senderName: '감귤농장주',
    sentContent: '맛있는 감귤 팝니다. 드셔보실라요?',
  },
  {
    senderName: '감귤농장주',
    sentContent: '맛있는 감귤 팝니다. 드셔보실라요?',
  },
  {
    senderName: '감귤농장주',
    sentContent: '맛있는 감귤 팝니다. 드셔보실라요?',
  },
  {
    senderName: '감귤농장주',
    sentContent: '맛있는 감귤 팝니다. 드셔보실라요?',
  },
];

export const dataChatText = [
  '안녕하세요 맛있는 감귤 사세요.',
  '맛 있는 감귤 1 kg에 얼마에 판매중이신가요?',
  '1kg 10000원,  \n 3kg 2만 5천원 \n 5kg 3만 5천원입니다. 많이 사실 수록 싸게 드리고 있어요. 많이많이 구매해주세요.',
  'ㄴㅇㄹㅁㅇㄹㅁㄴㅇㄹㅁㄴㅇㄹㅁㄴㅇㄹㅁㄴㅇㅊㄴㅊㅋㄴㅊㅋㄴㅇㅊㄴㅇㄹㅁㅇㄹㅁㅈㄷㄹㅁㄴㅇㄹ밤고개로23길 8 101호로 배송 부탁드려요.',
  '안녕하세요 맛있는 감귤 사세요.',
  '맛 있는 감귤 1 kg에 얼마에 판매중이신가요?',
  '1kg 10000원,  \n 3kg 2만 5천원 \n 5kg 3만 5천원입니다. 많이 사실 수록 싸게 드리고 있어요. 많이많이 구매해주세요.',
  'ㄴㅇㄹㅁㅇㄹㅁㄴㅇㄹㅁㄴㅇㄹㅁㄴㅇㄹㅁㄴㅇㅊㄴㅊㅋㄴㅊㅋㄴㅇㅊㄴㅇㄹㅁㅇㄹㅁㅈㄷㄹㅁㄴㅇㄹ밤고개로23길 8 101호로 배송 부탁드려요.',
];